<?php

return [
    'company_profile' => 'ប្រវត្តិ​ក្រុមហ៊ុន',
    'browse' => 'ស្វែងរក',
    'company_name' => 'ឈ្មោះ​ក្រុម​ហ៊ុន',
    'since' => 'ឆ្នាំបង្កើត',
    'team_size' => 'ទំហំក្រុម',
    'description' => 'ការពិពណ៌នារបស់ក្រុមហ៊ុន',
    'social_media' => 'ប្រព័ន្ធ​ផ្សព្វផ្សាយ​សង្គម',
    'contact' => 'ទំនាក់ទំនង',
    'phone_number' => 'លេខទូរសព្ទ',
    'email' => 'អ៊ីម៉ែល',
    'website' => 'គេហទំព័រ',
    'city' => 'ទីក្រុងឬខេត្ត',
    'industry' => 'ឧស្សាហកម្ម',
    'address' => 'អាស័យដ្ឋាន',
    'update' => 'ផ្លាស់ប្តូរ',
    'create' => 'បង្កើត',
    'please_select_option' => 'សូមជ្រើសរើសជំរើស',
    'profile_image' => 'ទំហំឯកសារអតិបរមា ១ , មេកាបៃទំហំអប្បបរមា៖ ២៧០x២១០ , ហើយឯកសារសមរម្យគឺ .jpg & .png'
];